<?php
/*
Template Name: itemAdvicePage
*/
?>

<?php get_header(); ?>

<div id="wrapper">
    <div class="advice-page">
        <div class="advice-page-wrapper">
            <div class="advice-item">
                <div class="advice-item-top">
                    <div class="advice-item-image" style="background-image: url('<?php echo wp_upload_dir()['baseurl'] . "/img/vinovino.jpg"?> ')">
                    </div>
                    <div class="advice-item-short">
                        <h2> Как выбрать вино ?  </h2>
                        <p> На что обращать внимание при выборе вина? 
                            Советы, которые сделают вас настоящим знатоком </p>
                    </div>
                </div>
                <div class="advice-item-bottom">
                    <ul> 
<li>Расположение на полке. В отделе вин внимание покупателя всегда машинально падает на 
  центральные полки с бутылками, расставленные на уровне глаз. Это и хотят продать ушлые
  маркетологи! </li>
  <li> Внешние дефекты на бутылкеНеровно наклеенная этикетка, поврежденная пробка,
  царапины на бутылке говорят о нарушении условий хранения вина или же о недобросовестности 
  производителя. Советуем поставить бутылку даже с мелкими изъянами обратно на полку. </li>
  <li> Пробка от вина: винтовая или классическая — в чем разница? Уже давно классические пробки 
  заменяются на винтовые. Теперь пробки из коры пробкового дуба используются именитыми 
  производителями в качестве продолжения традиций. Такие пробки несут только эстетическую
  функцию, не влияют на качество вина, зато повышают цену бутылки. </li>
  <li> Самая важная информация о вине: изучаем этикетку. Не кидайтесь на яркие этикетки и сосуды причудливых форм. Хорошая
  бутылка вина отличается лаконичностью и выдержанностью стиля. Не всё то золото, что блестит.</li>
  <li> Сколько должно быть сахара в вине — выбирать сухое или сладкое вино? Вина бывают сухие, полусухие, 
  сладкие и полусладкие. В России эти категории отличаются количеством сахара в бутылке:— Сухое вино:
  до 4 г. сахара на литр— Полусухие вина: от 4 до 12 г. на литр— Полусладкие: от 12 до 45 г. на литр—
  Сладкие: от 45 г. и выше6. Год урожая: выбирайте молодое виноБольшая часть напитков со временем теряют
  свои вкусовые качества. Вина некоторых регионов Франции (Бордо, Бургундия, Шампань) действительно 
  раскрывают свой вкус и аромат с выдержкой в 5-10 лет, но такое вино очень дорогое.Старайтесь брать
  молодые вина: белые и розовые – урожай прошлого года, красные – виноград был собран 3-5 лет назад.
  Именно в первые годы жизни большинство вин обладают приятным насыщенным вкусом и ароматом.Год урожая 
  вина и дата розлива чаще всего отличаются. Если разница между этими датами большая, то вино, скорее
  всего, выдерживалось в бочках. Это несомненно повлияло на его вкусоароматические свойства.</li>
  <li> Страна и регион происхождения: не берите вино, если не найдете информации о месте производства. В алкомаркетах 
  название страны-производителя сразу бросается в глаза, так как обычно висит крупная 
  надпись над полками с бутылками. Регион происхождения очень важен при выборе вина: 
  вкусовые качества винограда напрямую связаны с местом его произрастания. Если на 
  этикетке указана страна, но отсутствует регион – поищите другую бутылку. </li>
  <li> Сорт винограда: пробуйте вина разных сортов и ведите заметкиНачните знакомство с
  известных по всему миру сортов винограда:красные вина: Каберне–Совиньон, 
  Пино–Нуар, Шираз, Мерло;белые: Шардоне, Мускат, Совиньон–блан.Советуем 
  записывать названия, после того как попробуете вино очередного сорта. Отмечайте, 
  какой виноград и чем понравился. Не забывайте и про те сорта, которые совершенно 
  не пришлись по вкусу. Это поможет вам лучше ориентироваться в марках и сортах при 
  следующем походе за вином. </li>
</ul>
                </div>
            </div>
        </div>
    </div>
</div>




<?php get_footer(); /*http://cmanager/adviceitem/*/?>